[
	{
		title: 'Interest in technology',
		content: `Since I was a child I loved sovling riddles. I also
        loved inventing games that I played along with my
        friends. Overall, I just loved tinkering. <br />
        Today, I like to call myself a technology tinkerer.
        Technology lets me build stuff without any limits but
        it's also a reality check to my capabilities and skills.
        <br />
        Throughout the years I've spent learning and working
        with technology I've developed the ability to solve
        complex algorithmic, design, and business problems. I've
        also worked on real-life projects using different
        programming languages such as Python, Javascript,
        Typescript, and Java. <br />
        All of this has let me develop what I call "learning
        curve tolerance" which is the ability to quickly absorb
        and adapt to a new programming language, tech stack, or
        technology.`,
		SVG: MotivationTech,
	},
	{
		title: 'Business acumen',
		content: `In today's economy, business and technology have become
        extremely symbiotic. <br />
        However, most engineers lack the understanding of
        business challenges when it comes to building their
        solutions. <br />I can say that I am very fortunate to
        have the opportunity to work inside an innovation hub
        and closely observe and analyze many challenges startups
        confront when it comes to business decisions. <br />
        For a startup like stonks whose core business is about
        simplifying business deals. I believe each single member
        of the team especially engineers need to understand the
        business side and its challenges in order to build
        impactful solutions for the company.`,
		SVG: MotivationBiz,
	},
	{
		title: 'Teamworking',
		content: `I understand being able to work in a team effectively is
        a crucial skill in almost any job. I have worked in many
        teams in the past, from 2 to 20+ members. <br />
        During this time, I developed a lot of interpersonal
        soft skills, as well as a good understanding of agile
        approaches that are widely used for building reliable
        software. <br />I do hate meetings though :) they're
        most of the time useless, low-frequency, and time
        consuming.`,
		SVG: MotivationTeamworking,
	},
	{
		title: 'Curious child',
		content: `My biggest asset is curiosity! I thrive to learn about
        new stuff and go down the rabbit hole to discover new
        ideas and concepts. In fact, one of the reasons I
        particularly aspire to get into stonks is to learn from
        you Ali (You exited streamlabs, now you crushing it with
        stonks, so you clearly know how to win). <br />I must
        admit that it's sometimes a bad habit when It comes to
        being efficient and productive, but It's also a way to
        come up with creative and original ideas.`,
		SVG: MotivatinCurious,
	},
	{
		title: 'I am a winner',
		content: `Throughout my life, I've had all the reasons to NOT be
        successful. Being born poor, living in a third-world
        country, losing my mother by age three, unemployed
        father, dangerous neighborhood and the list goes on and
        on.
        <br /> But with time passing by, I've realized that I do
        have the mindset and the discipline to achieve whatever
        I set my mind to. <br />
        Today, I am living in France, studying at one of the
        best universities in the world, and potentially working
        in one of the best companies on earth :).
        <br /> I'm not telling this to crave pity or sympathy
        but to rightly show that those circumstances are in fact
        the reason why I am and will always be a winner.`,
		SVG: MotivationWinner,
	},
];